
/* Class = "IBUIButton"; disabledTitle = "Settings"; ObjectID = "31"; */
"31.disabledTitle" = "Settings";

/* Class = "IBUIButton"; highlightedTitle = "Settings"; ObjectID = "31"; */
"31.highlightedTitle" = "Settings";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "31"; */
"31.normalTitle" = "Settings";

/* Class = "IBUIButton"; selectedTitle = "Settings"; ObjectID = "31"; */
"31.selectedTitle" = "Settings";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "38"; */
"38.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "SYNC SUCCESSFUL"; ObjectID = "50"; */
"50.text" = "SYNC SUCCESSFUL";

/* Class = "IBUILabel"; text = "PLEASE ENTER A VALID FIRST NAME"; ObjectID = "52"; */
"52.text" = "PLEASE ENTER A VALID FIRST NAME";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "73"; */
"73.text" = "Label";

/* Class = "IBUILabel"; text = "Please enjoy Chivas Regal Responsibly"; ObjectID = "75"; */
"75.text" = "Please enjoy Chivas Regal Responsibly";

/* Class = "IBUILabel"; text = "CHIVAS REGAL® 12 Year Old Blended Scotch Whisky. 40% Alc./Vol. (80 Proof). ©2011 Imported by Chivas Bros. ImportCo., Purchase, NY"; ObjectID = "76"; */
"76.text" = "CHIVAS REGAL® 12 Year Old Blended Scotch Whisky. 40% Alc./Vol. (80 Proof). ©2011 Imported by Chivas Bros. Import Co., Purchase, NY";
